
{
    "aboutPage":{
    "about_kui_alphabeted":"អំពីគេហទំព័រអក្សរក្រមកួយ", 
    "lorem": "គោលបំណង",
    "lorem_explain": "មុខងារអក្សរក្រមកួយ ត្រូវបានរចនាឡើងជាមួយនឹងបេសកកម្មក្នុងការថែរក្សា ផ្សព្វផ្សាយ និងធ្វើឱ្យភាសាកួយ មានអ្នកស្គាល់ឱ្យកាន់តែច្រើនឡើងវិញ ដែលជាធាតុផ្សំដែលមិនអាចកាត់ថ្លៃបាននៃបេតិកភណ្ឌវប្បធម៌របស់យើង",
    "list":{
    "we_are_award_winning_company":"khmer We are Award Winning Company",
    "refreshing_to_get_such_a_personal_touch":"khmer Refreshing to get such a personal touch",
    "easy_and_first_process":"khmer Easy and first process"
    },
    "change_the_way_but_life_insurance":"khmer Change the way but life Insurance",
    "change_the_way_content":"Exerci tation ullamcorper suscipit lobortis nisl aliquip ex ea commodo claritatem insitamconse quat.Exerci tation ullamcorper suscipit loborti excommodo habent claritatem insitamconse quat.Exerci tationlobortis",
    "our_mission": "បេសកកម្ម",
    "our_mession_content":"Organize communities and develop systems of indigenous Kui communities to create Kui ethnic pride, protect community interests and be self-sufficient.",
    "our_vision": "ចក្ខុវិស័យ",
    "our_vision_content":"Indigenous Communities are strong solidarity and have the right to self-determination for sustainable development and conservation.",
    "core_value": "Core value",
    "core_value_content":{
    "list_1":"mote the knowledge and culture of the Kui indigenous people",
    "list_3":"Common interests of the community",
    "list_4":"Initiatives and teamwork",
    "list_5":"Focus on indigenous peoples and the vulnerable"
    },

    "our_goal": "គោលដៅរបស់យើង",
    "goal":"Goal",
    "our_goal_content": "Indigenous Kui men, women, elders, youths, and children have solidarity and participate in land and natural resources management, conservation of identity and culture, and socio/economic development.",

    "We_work_with":{
    "title":"We work with",
    "content":"Our strategies and programs relevant for work with diverse groups, both directly and in partnerships, including:",
    "list_1":"Indigenous Peoples Communities (IP commuity).",
    "list_2":"Sub-national administrations and institutions and departments of the government.",
    "list_3":"Civil society organizations (CSOs).",
    "list_4":"Indigeous Peoples Organizations.",
    "list_5":"Private sectors.",
    "list_6":"Development Partners (includes UN agencies and embassies)."
    },
    "our_unique":{
    "title":"Our Unique",
    "list_1":"The only indigenous Kui led-organization in Cambodia",
    "list_2":"Focus on indigenous Kui",
    "list_3":"Indigenous Kui for indigenous Kui",
    "list_4":"Understanding about indigenous Kui",
    "list_5":"Experiences work with indigenous Kui",
    "list_6":"Always Work With Energetic Team"
    }
  }
}